<script>
</script>

<div class="flex flex-col gap-10 p-10 sm:pl-3 w-full max-w-2xl justify-left">
  <h2>red-flags</h2>
  <p>Твой консультант при поиске работы</p>
  <h2>Миссия</h2>
  <ul>
    <li>Сделать найм честным и прозрачным</li>
  </ul>
  <section>
    <h2>Что такое red-flags?</h2>
    <p>
      red-flags - это комплекс сервисов, где вы можете проверить своё резюме на
      наличие ошибок или потенциальную вакансию.
    </p>
    <p>
      Мы понимаем, что поиск работы - это сложный процесс, включающий в себя
      множество факторов, и поэтому стараемся помочь вам пройти этот процесс
      легче.
    </p>
  </section>
  <section>
    <h2>Наши сервисы:</h2>
    <ul>
      <li>
        <a href="/projects/red-flags/check-cv"> Проверка резюме </a>
      </li>
      <li>
        <a
          href="/projects/red-flags/potential-vacancy"
          >Проверка потенциальной вакансии</a
        >
      </li>
    </ul>
  </section>
  <section>
    <h2>Предостережение</h2>
    <p>
      Мы не гарантируем быстрое и беспроблемное трудоустройство, но стараемся
      минимизировать количество ошибок и проблем, с которыми вы можете
      столкнуться.
    </p>
  </section>
  <section>
    <h2>А что делать, если что-то идет не так?</h2>

    <p>
      Вы можете написать нам на почту <a
        href="mailto:red.flags.service@gmail.com">red.flags.service@gmail.com</a
      >
      (Да, мы ее читаем и стараемся ответить как можно скорее)
    </p>
  </section>
</div>
