<div class="flex flex-col max-w-xl p-10 sm:p-2 gap-20">
  <section>
    <h2>roll-over</h2>
    <p>
      Это группа энтузиастов, которая собралась вместе, чтобы воплощать свои
      крутые идеи в проекты.
    </p>
    <p>
      Мы объединяем наши разнообразные навыки и творческий потенциал, чтобы
      достичь впечатляющих результатов.
    </p>
    <p>
      Каждый из нас вносит свой вклад в процесс создания, принося свежие идеи и
      экспертные знания в своей области.
    </p>
  </section>
  <section>
    <h2>Миссия</h2>
    <ul class="list-disc pl-10">
      <li>
        Сделать развитие команды и в команде прозрачным и максимально простым
      </li>
      <li>Сделать запуск проектов максимально легким и безболезненным</li>
      <li>Сделать процесс обучения новой профессии простым</li>
    </ul>
  </section>
</div>

<style lang="postcss">
  :global(html) {
    background-color: theme(colors.gray.100);
  }
</style>
