<svelte:head>
  <title>roll-over - группа открытых проектов</title>
  <meta
    name="description"
    content="Группа открытых проектов: от сервиса поиска работы до открытого микрофона. Мы объединяем наши навыки и творческий потенциал, чтобы
  достигать результатов."
  />
</svelte:head>
<div class="flex flex-col max-w-xl p-10 sm:p-2 gap-20">
  <h1>roll-over</h1>
  <section>
    <h2>Что такое roll-over?</h2>
    <p>
      roll-over - то группа энтузиастов, которая собралась вместе, чтобы воплощать свои крутые идеи
      в проекты.
    </p>
    <p>
      Мы объединяем наши разнообразные навыки и творческий потенциал, чтобы достичь впечатляющих
      результатов.
    </p>
    <p>
      Каждый из нас вносит свой вклад в процесс создания, принося свежие идеи и экспертные знания в
      своей области.
    </p>
  </section>
  <section>
    <h2>Миссия</h2>
    <ul class="list-disc pl-10">
      <li>Сделать развитие команды и в команде прозрачным и максимально простым</li>
      <li>Сделать запуск проектов максимально легким и безболезненным</li>
      <li>Сделать процесс обучения новой профессии простым</li>
    </ul>
  </section>

  <section>
    <h2>Смотрите так же:</h2>
    <ul class="list-disc pl-10 grid grid-col gap-2">
      <li>
        <a href="/projects"> Наши проекты </a>
      </li>
      <li>
        <a href="/vacancies"> Вакансии </a>
      </li>
      <li>
        <a href="/contacts"> Контакты </a>
      </li>
    </ul>
  </section>
</div>
