export const ru = {
  "denta-crm": "denta-crm",
  "Система управления стоматологической клиникой, создание сайта для стоматологии и поиск клиник.":
    "Система управления стоматологической клиникой, создание сайта для стоматологии и поиск клиник.",
  "Система управления стоматологической клиникой": "Система управления стоматологической клиникой",
  "Что такое denta-crm?": "Что такое denta-crm?",
  "denta-crm - это система управления стоматологической клиникой, которая позволяет вам управлять клиникой, а также взаимодействовать с пациентами.":
    "denta-crm - это система управления стоматологической клиникой, которая позволяет вам управлять клиникой, а также взаимодействовать с пациентами.",
  "denta-crm - это больше чем crm": "denta-crm - это больше чем crm",
  "denta-crm - это еще и система создания сайтов для стоматологических клиник, которая позволяет вам создать сайт для вашей клиники, а также взаимодействовать с пациентами.":
    "denta-crm - это еще и система создания сайтов для стоматологических клиник, которая позволяет вам создать сайт для вашей клиники, а также взаимодействовать с пациентами.",
  "Создать компанию": "Создать компанию",
  "Какие возможности есть в denta-crm?": "Какие возможности есть в denta-crm?",
  "denta-crm позволяет вам управлять клиникой, а также взаимодействовать с пациентами. В denta-crm есть следующие возможности:":
    "denta-crm позволяет вам управлять клиникой, а также взаимодействовать с пациентами. В denta-crm есть следующие возможности:",
  "Управление клиникой": "Управление клиникой",
  "Взаимодействие с пациентами": "Взаимодействие с пациентами",
  "Создание сайта для клиники": "Создание сайта для клиники",
  "denta-crm - это база всех стоматологических клиник, которые есть в мире.":
    "denta-crm - это база всех стоматологических клиник, которые есть в мире.",
  "Найти клинику в denta-crm можно в разделе": "Найти клинику в denta-crm можно в разделе",
  "Поиск стоматологий по странам": "Поиск стоматологий по странам",
  "Поиск стоматологий в вашей стране по базе denta-crm":
    "Поиск стоматологий в вашей стране по базе denta-crm",
  "На данный момент в базе denta-crm есть информация о стоматологиях в следующих странах":
    "На данный момент в базе denta-crm есть информация о стоматологиях в следующих странах",
  "Мы постоянно работаем над тем, чтобы наша база была максимально полной и актуальной.":
    "Мы постоянно работаем над тем, чтобы наша база была максимально полной и актуальной.",
  "Поиск стоматологий по стране": "Поиск стоматологий по стране",
  поиск: "поиск",

  Поиск: "Поиск",
  Статьи: "Статьи",
  Кошелек: "Кошелек",
  Контакты: "Контакты",
  Компания: "Компания",
  "О нас": "О нас",
  Записи: "Записи",
  Пациенты: "Пациенты",
  Кабинеты: "Кабинеты",
  Доктора: "Доктора",
  "Прайс-лист": "Прайс лист",
  Подписка: "Подписка",
  Транзакции: "Транзакции",
  Пополнить: "Пополнить",
  "Публичная страница": "Публичная страница",
  Владелец: "Владелец",
  "Дата создания": "Дата создания",
  "Нет контактов": "Нет контактов",
  Улица: "Улица",
  Дом: "Дом",
  "Нет ссылок на карте": "Нет ссылок на карте",
  Перейти: "Перейти",
  "Языки приёма": "Языки приёма",
  "Рабочие часы": "Рабочие часы",
  Начало: "Начало",
  Конец: "Конец",
  "Временной шаг": "Временной шаг",
  "Основная валюта": "Основная валюта",
  "Не выбрано": "Не выбрано",
  "Удалить компанию": "Удалить компанию",
  "Внимание! Это действие нельзя отменить!": "Внимание! Это действие нельзя отменить!",

  "Статьи на denta-crm": "Статьи на denta-crm",
  "Разделы профессиональных статей на denta-crm": "Разделы профессиональных статей на denta-crm",
  "Разделы статей на denta-crm": "Разделы статей на denta-crm",
  "Статьи про crm системы для стоматологий": "Статьи про crm системы для стоматологий",
  "Статьи про услуги в стоматологиях": "Статьи про услуги в стоматологиях",

  "Поиск стоматологий в": "Поиск стоматологий в",
  "Выберите страну и город:": "Выберите страну и город:",
  "К сожалению, в этом городе мы не нашли стоматологий":
    "К сожалению, в этом городе мы не нашли стоматологий",
  "Попробуйте выбрать другой город": "Попробуйте выбрать другой город",
  Адрес: "Адрес",
  Телефон: "Телефон",
  Подробнее: "Подробнее",
  "Информация о стоматологии": "Информация о стоматологии",
  Описание: "Описание",
  "Открыть на google карте": "Открыть на google карте",
  Стоматология: "Стоматология",
  в: "в",

  "Другие стоматологии в": "Другие стоматологии в",

  Отзывы: "Отзывы",
  "Это Ваш отзыв": "Это Ваш отзыв",
  Удалить: "Удалить",
  Редактировать: "Редактировать",
  "Оставить отзыв": "Оставить отзыв",
  "Ваше имя": "Ваше имя",
  "Войдите, чтобы оставить отзыв": "Войдите, чтобы оставить отзыв",
  "Ваша оценка": "Ваша оценка",
  "Ваш коментарий": "Ваш коментарий",
  "Поставьте оценку": "Поставьте оценку",
  "Заполните все поля": "Заполните все поля",
  Отправить: "Отправить",

  Создано: "Создано",
  Изменено: "Изменено",
  "Не выбрана компания для просмотра": "Не выбрана компания для просмотра",
  "Как выбрать компанию?": "Как выбрать компанию?",
  "Пожалуйста, выберите компанию в поиске для просмотра.":
    "Пожалуйста, выберите компанию в поиске для просмотра.",
  "Перейти в поиск": "Перейти в поиск",
  "Как создать компанию?": "Как создать компанию?",
  "Если у вас нет компании, то создайте её в соответствующем разделе":
    "Если у вас нет компании, то создайте её в соответствующем разделе",
  "Приступить к созданию компании!": "Приступить к созданию компании!",
  "Создать команию": "Создать команию",
  "Расположение головного офиса или клиники (если одна)":
    "Расположение головного офиса или клиники (если одна)",
  "На следующем шаге вы сможете добавить филиалы и кабинеты.":
    "На следующем шаге вы сможете добавить филиалы и кабинеты.",
  Город: "Город",
  "Заполните Название": "Заполните Название",
  "Заполните Страну": "Заполните Страну",
  "Заполните Город": "Заполните Город",
  Создать: "Создать",
  Название: "Название",
  Страна: "Страна",
  Войти: "Войти",
  Зарегистрироваться: "Зарегистрироваться",

  "О команде разработки CRM-системы для стоматологов":
    "О команде разработки CRM-системы для стоматологов",
  "Сервис создан в гильдии открытых проектов": "Сервис создан в гильдии открытых проектов",
  "Нормативные документы": "Нормативные документы",
  Документы: "Документы",
  "Политика конфиденциальности": "Политика конфиденциальности",
  "Пользовательское соглашение": "Пользовательское соглашение",
  "Политика в отношении файлов cookie": "Политика в отношении файлов cookie",
  "Обратно к документам": "Обратно к документам",
  "CRM-система для стоматологий": "CRM-система для стоматологий",
  "Ваши компании": "Ваши компании",
  "Ой, кажется у вас до сих пор не создана компания":
    "Ой, кажется у вас до сих пор не создана компания",
  "CRM-система для стоматологов и стоматолгических клиник":
    "CRM-система для стоматологов и стоматолгических клиник",
  "Попробуйте бесплатно создать компанию, это займет до 10 минут, и вы сможете управлять своей стоматологией без головной боли в ведении отчетности.":
    "Попробуйте бесплатно создать компанию, это займет до 10 минут, и вы сможете управлять своей стоматологией без головной боли в ведении отчетности.",
  "А ещё, мы займемся продвижением вашей стоматологии в поиске.":
    "А ещё, мы займемся продвижением вашей стоматологии в поиске.",
  "Создать компанию!": "Создать компанию!",
  "Почему наша CRM для стоматологов так оптимальна?":
    "Почему наша CRM для стоматологов так оптимальна?",
  "Девушка стоматолог за ноутбуком улыбается": "Девушка стоматолог за ноутбуком улыбается",
  "Стоматолог в кресле": "Стоматолог в кресле",
  "Стоматолог за компьютером": "Стоматолог за компьютером",
  "Зайти в личный кабинет и создать компанию для стоматологии или сети стоматологий в CRM-системе для стоматологов":
    "Зайти в личный кабинет и создать компанию для стоматологии или сети стоматологий в CRM-системе для стоматологов",

  "Что такое denta-crm - CRM система для стоматологий?":
    "Что такое denta-crm - CRM система для стоматологий?",
  "О нас - Разработчики denta-crm": "О нас - Разработчики denta-crm",
  ...{
    "femida-crm": "femida-crm",
    "Что такое femida-crm?": "Что такое femida-crm?",
    "Что такое femida-crm - CRM система для юридических компаний?":
      "Что такое femida-crm - CRM система для юридических компаний?",

    "Система управления юридической компанией, создание сайта для юридической компании и поиск юридических компаний.":
      "Система управления юридической компанией, создание сайта для юридической компании и поиск юридических компаний.",

    "femida-crm - это система управления стоматологической клиникой, которая позволяет вам управлять клиникой, а также взаимодействовать с пациентами.":
      "femida-crm - это система управления стоматологической клиникой, которая позволяет вам управлять клиникой, а также взаимодействовать с пациентами.",
    "femida-crm - это больше чем crm": "femida-crm - это больше чем crm",
    "femida-crm - это еще и система создания сайтов для стоматологических клиник, которая позволяет вам создать сайт для вашей клиники, а также взаимодействовать с пациентами.":
      "femida-crm - это еще и система создания сайтов для стоматологических клиник, которая позволяет вам создать сайт для вашей клиники, а также взаимодействовать с пациентами.",

    Уведомления: "Уведомления",
    "Название не может быть пустым": "Название не может быть пустым",
    "Дата не может быть пустой": "Дата не может быть пустой",
    "Дата не может быть меньше текущей": "Дата не может быть меньше текущей",
    "Файл не может быть пустым": "Файл не может быть пустым",
    "Ошибка при загрузке файла": "Ошибка при загрузке файла",
    "Ошибка при сохранении контракта": "Ошибка при сохранении контракта",
    "Добавить контракт": "Добавить контракт",
    Документ: "Документ",
    "Ошибка при удалении файла": "Ошибка при удалении файла",
    Скачать: "Скачать",
    "Ошибка при удалении контракта": "Ошибка при удалении контракта",
    "Вы уверены что хотите удалить?": "Вы уверены что хотите удалить?",
    "Выберите файл": "Выберите файл",
    "Дата окончания": "Дата окончания",
    Загрузить: "Загрузить",
    Истек: "Истек",
    Действует: "Действует",
    "Дней до окончания": "Дней до окончания",
    "Добавить уведомление": "Добавить уведомление",
    Неактивно: "Неактивно",
    Активно: "Активно",
    "Статус уведомления": "Статус уведомления",
    "За сколько дней": "За сколько дней",
    "Сохранить изменения": "Сохранить изменения",
    Ожидается: "Ожидается",
    "CRM-система для юристов": "CRM-система для юристов",
    "Девушка юрист за ноутбуком улыбается": "Девушка юрист за ноутбуком улыбается",
    "Юрист в кресле": "Юрист в кресле",
    "femida-crm - это система управления юридической компанией, которая позволяет вам управлять организацией, а также взаимодействовать с клиентами.":
      "femida-crm - это система управления юридической компанией, которая позволяет вам управлять организацией, а также взаимодействовать с клиентами.",
  },
} as const;
