<script lang="ts">
  import CenteredPage from "$lib/components/CenteredPage.svelte";
</script>

<svelte:head>
  <title>О нас</title>
  <meta name="description" content="О команде разработки CRM-системы для стоматологов" />
</svelte:head>

<CenteredPage>
  <h2>О нас</h2>
  <p>
    Наша миссия заключается в том, чтобы сделать поиск стоматологических клиник проще и удобнее для
    пациентов. Мы стремимся предоставить комплексную информацию о каждой клинике, включая адреса,
    контактные данные, часы работы, специализации и отзывы. Мы также обеспечиваем возможности найти
    стоматолога, который соответствует вашим индивидуальным потребностям и предпочтениям.
  </p>
  <p>
    Но наш сервис не ограничивается только поиском стоматологических клиник. Мы также предлагаем CRM
    систему, которая помогает стоматологическим клиникам управлять своими пациентами и практикой
    более эффективно. Наша CRM система предоставляет инструменты для записи пациентов, учета
    медицинских карт, планирования приемов и управления финансовыми аспектами. Это помогает
    стоматологическим клиникам повысить удовлетворенность пациентов, оптимизировать рабочие процессы
    и повысить эффективность.
  </p>
  <p>
    Наша команда состоит из опытных специалистов в области стоматологии и разработки программного
    обеспечения. Мы постоянно работаем над улучшением нашего сервиса и функциональности нашей CRM
    системы, чтобы наши пользователи получали максимальную пользу и удовлетворение.
  </p>
  <p>
    Безопасность и конфиденциальность данных наших пользователей - наш приоритет. Мы предпринимаем
    все необходимые меры для защиты персональной информации, соблюдая все соответствующие нормы и
    стандарты безопасности.
  </p>
  <p>
    Мы рады приветствовать вас на нашем сайте и надеемся, что наш сервис и CRM система для
    стоматологий сделают ваш опыт стоматологического обслуживания более удобным и эффективным. Если
    у вас есть вопросы или предложения, пожалуйста, свяжитесь с нами. Мы всегда рады помочь.
  </p>

  <section>
    <h3>roll-over</h3>
    <p>Сервис создан в гильдии открытых проектов <a href="https://roll-over.org/">roll-over</a></p>
  </section>
</CenteredPage>
